
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Atur Tarikan Saluran"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Atur Tarikan Saluran";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Ke"; ObjectID = "26"; */
"26.title" = "Ke";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
